/* NSMenuItem : <title: > (oid:349) */
" " = " ";

/* NSPanel (About iTerm) : <title:About iTerm> (oid:498) */
"About iTerm" = "iTerm について";

/* NSMenuItem : <title:Bigger Font> (oid:804) */
"Bigger Font" = "文字の拡大";

/* NSMenuItem : <title:Bring All To Front> (oid:5) */
"Bring All To Front" = "すべてを手前に移動";

/* NSMenuItem : <title:Clear Buffer> (oid:217) */
"Clear Buffer" = "スクロールバッファを消去";

/* NSMenuItem : <title:Clear Scrollback Buffer> (oid:755) */
"Clear Scrollback Buffer" = "スクロールバッファを刈込み";

/* NSMenuItem : <title:Close Tab> (oid:635) */
"Close Tab" = "タブを閉じる";

/* NSMenuItem : <title:Close Window> (oid:598) */
"Close Window" = "ウインドウを閉じる";

/* NSMenuItem : <title:Configure> (oid:594) */
"Configure" = "設定";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "コピー";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編集";

/* NSMenu : <title:Find> (oid:760) */
"Find" = "検索";

/* NSMenuItem : <title:Find Next> (oid:761) */
"Find Next" = "次を検索";

/* NSMenuItem : <title:Find Previous> (oid:763) */
"Find Previous" = "前を検索";

/* NSMenuItem : <title:Find...> (oid:762) */
"Find..." = "検索...";

/* NSTextField (FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont) : <title:FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont> (oid:757) */
"FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont" = "FreeMonoフォントはGPLの下，http://savannah.nongnu.org/projects/freefont で配布されています。";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "ヘルプ";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "ほかを隠す";

/* NSMenuItem : <title:Hide iTerm> (oid:134) */
"Hide iTerm" = "iTerm を隠す";

/* NSTextField (JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp) : <title:JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp> (oid:634) */
"JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp" = "JTerminalに由来する部分は日馬喜一(kuma@icon.rim.or.jp)が著作権を有しています。";

/* NSMenuItem : <title:Jump to Selection> (oid:764) */
"Jump to Selection" = "選択部分へ移動";

/* NSMenu : <title:Log> (oid:228) */
"Log" = "ログ";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Minimize Window> (oid:23) */
"Minimize Window" = "ウインドウをしまう";

/* NSMenuItem : <title:New Tab> (oid:600) */
"New Tab" = "新規タブ";

/* NSMenuItem : <title:New Window> (oid:581) */
"New Window" = "新規ウインドウ";

/* NSMenuItem : <title:Next Tab> (oid:619) */
"Next Tab" = "次のタブ";

/* NSMenuItem : <title:Next Window> (oid:783) */
"Next Window" = "次のウインドウ";

/* NSButton (OK) : <title:OK> (oid:506) */
"OK" = "OK";

/* NSMenuItem : <title:Page Setup...> (oid:685) */
"Page Setup..." = "ページ設定...";

/* NSMenuItem : <title:Paste> (oid:213) */
"Paste" = "ペースト";

/* NSMenuItem : <title:Paste Selection> (oid:778) */
"Paste Selection" = "選択範囲をペースト";

/* NSMenuItem : <title:Preferences...> (oid:129) */
"Preferences..." = "環境設定...";

/* NSMenuItem : <title:Previous Tab> (oid:615) */
"Previous Tab" = "前のタブ";

/* NSMenuItem : <title:Previous Window> (oid:782) */
"Previous Window" = "前のウインドウ";

/* NSMenuItem : <title:Print...> (oid:687) */
"Print..." = "プリント...";

/* NSMenuItem : <title:Quit iTerm> (oid:136) */
"Quit iTerm" = "iTerm を終了";

/* NSMenuItem : <title:Save Display Profile> (oid:818) */
"Save Display Profile" = "ディスプレイプロファイルを保存";

/* NSMenuItem : <title:Save Terminal Profile> (oid:819) */
"Save Terminal Profile" = "ターミナルプロファイルを保存";

/* NSMenuItem : <title:Save Text As...> (oid:692) */
"Save Text As..." = "テキストを保存...";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "すべてを選択";

/* NSMenu : <title:Select Tab> (oid:775) */
"Select Tab" = "タブを選択";

/* NSMenuItem : <title:Send Input to all Tabs> (oid:812) */
"Send Input to all Tabs" = "すべてのタブへ入力";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "サービス";

/* NSMenuItem : <title:Shell> (oid:83) */
"Shell" = "シェル";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "すべてを表示";

/* NSMenuItem : <title:Smaller Font> (oid:805) */
"Smaller Font" = "文字の縮小";

/* NSMenuItem : <title:Start> (oid:229) */
"Start" = "開始";

/* NSMenuItem : <title:Stop> (oid:230) */
"Stop" = "停止";

/* NSTextField (This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.) : <title:This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
> (oid:633) */
"This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
" = "このプログラムはフリーソフトウェアです。 あなたはこれを、フリーソフトウェア財団によって発行された GNU 一般公衆利用許諾契約書（バージョン2か、希望によってはそれ以降のバージョンのうちどれか）の定める条件の下で再頒布または改変することができます。 このプログラムは有用であることを願って頒布されますが、 *全くの無保証* です。 商業可能性の保証や特定の目的への適合性は、言外に示されたものも含め全く存在しません。 詳しくは GNU 一般公衆利用許諾契約書をご覧ください。 あなたはこのプログラムと共に、 GNU 一般公衆利用許諾契約書の複製物を一部受け取ったはずです。 もし受け取っていなければ、フリーソフトウェア財団まで請求してください（宛先は the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA)。
";

/* NSMenuItem : <title:Toggle Toolbar> (oid:807) */
"Toggle Toolbar" = "Toggle Toolbar";

/* NSMenu : <title:Tools> (oid:592) */
"Tools" = "ツール";

/* NSMenuItem : <title:Use Selection for Find> (oid:758) */
"Use Selection for Find" = "選択文字列で検索";

/* NSMenu : <title:View> (oid:803) */
"View" = "表示";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "ウインドウ";

/* NSTextField (iTerm) : <title:iTerm> (oid:510) */
"iTerm" = "iTerm";

/* NSMenuItem : <title:iTerm Help> (oid:111) */
"iTerm Help" = "iTerm ヘルプ";